Repository: caothetoan/Winform-iDict
Catalog: iDict/ManageDict.*.resx
Languages: vi_vn

# btnCancel1.Text
source: Cancel
vi_vn: Hủy bỏ

# chbChangeKeypad.Text
source: Turn on/off typing keypad automatically
vi_vn: Tự động bật tắt bộ gõ tiếng viêt.

# chbMoveDict.Text
source: Select the dictionary automatically
vi_vn: Tự động chọn từ điển

# groupBox2.Text
source: Optional
vi_vn: Tùy chọn

# btnOk.Text
source: OK
vi_vn: Đồng ý

# richTextBox1.Text
source: Click on button "Open Dictionary Folder" to open folder "Dictionary". Then the application will exit.
vi_vn: Bấm vào nút dưới để mở thư mục chứa dữ liệu từ điển và xóa từ điển bạn cần. Sau đó chương trình sẽ thoát.

# btnOpenDictFolder.Text
source: Open Dictionary Folder
vi_vn: Mở thư mục từ điển

# groupBox1.Text
source: Delete Dictionary
vi_vn: Xóa từ điển

# labelNotUse.Text
source: Not Use
vi_vn: Từ điển không dùng

# labelUse.Text
source: Used Dictionary
vi_vn: Từ điển đang dùng

# tabManagement.Text
source: Management
vi_vn: Quản lý

# tabCreateDict.Text
source: Create a Dictionary
vi_vn: Tạo từ điển mới

# $this.Text
source: Manage Dictionary
vi_vn: Quản lý từ điển
